TrashName = "Papelera";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Eliminar del Dock";

AXApplicationDockItem = "ítem aplicación del Dock";
AXFolderDockItem = "ítem carpeta del Dock";
AXDocumentDockItem = "ítem documento del Dock";
AXTrashDockItem = "ítem papelera del Dock";
AXMinimizedWindowDockItem = "ítem ventana minimizada del Dock";
AXURLDockItem = "ítem URL del Dock";
AXDockExtraDockItem = "ítem extra del Dock";
AXDashboardDockItem = "ítem Dashboard del Dock";
AXProcessSwitcherList = "lista de selección de proceso";
AXSeparatorDockItem = "ítem de separación del Dock";
AXSeparatorDescription = "separador";